{
  "0": {
    "suffix:о": 0,
    "suffix:то": 1,
    "suffix:-то": 2,
    "pymorphy:0:score": 3,
    "pymorphy:0:Apro": 4,
    "pymorphy:0:nomn": 5,
    "pymorphy:0:femn": 6,
    "pymorphy:0:ADJF": 7,
    "pymorphy:0:sing": 8,
    "suffix:а": 9,
    "suffix:ка": 10,
    "suffix:ука": 11,
    "stem:рук": 12,
    "pymorphy:0:inan": 13,
    "pymorphy:0:NOUN": 14,
    "suffix:ла": 15,
    "suffix:гла": 16,
    "stem:лег": 17,
    "pymorphy:0:past": 18,
    "pymorphy:0:intr": 19,
    "pymorphy:0:VERB": 20,
    "pymorphy:0:perf": 21,
    "pymorphy:0:indc": 22,
    "suffix:у": 23,
    "suffix:му": 24,
    "pymorphy:0:datv": 25,
    "pymorphy:0:NPRO": 26,
    "pymorphy:0:3per": 27,
    "pymorphy:0:Anph": 28,
    "pymorphy:0:masc": 29,
    "pymorphy:1:score": 30,
    "pymorphy:1:neut": 31,
    "pymorphy:0:PREP": 32,
    "pymorphy:1:PRCL": 33,
    "pymorphy:2:score": 34,
    "pymorphy:2:INTJ": 35,
    "suffix:чо": 36,
    "stem:пле": 37,
    "pymorphy:0:accs": 38,
    "pymorphy:0:neut": 39,
    "pymorphy:1:nomn": 40,
    "suffix:н": 41,
    "suffix:е": 42,
    "pymorphy:0:PRCL": 43,
    "suffix:л": 44,
    "suffix:ал": 45,
    "suffix:дал": 46,
    "stem:голод": 47,
    "stem:голо": 48,
    "pymorphy:0:impf": 49,
    "suffix:з": 50,
    "stem:мер": 51,
    "suffix:ле": 52,
    "suffix:але": 53,
    "pymorphy:0:loct": 54,
    "suffix:д": 55,
    "suffix:од": 56,
    "pymorphy:1:Fixd": 57,
    "pymorphy:1:sing": 58,
    "pymorphy:1:inan": 59,
    "pymorphy:1:NOUN": 60,
    "pymorphy:1:Abbr": 61,
    "pymorphy:1:masc": 62,
    "pymorphy:1:Sgtm": 63,
    "pymorphy:2:gent": 64,
    "pymorphy:3:score": 65,
    "pymorphy:3:datv": 66,
    "pymorphy:4:score": 67,
    "pymorphy:4:accs": 68,
    "pymorphy:5:score": 69,
    "pymorphy:5:ablt": 70,
    "pymorphy:6:score": 71,
    "pymorphy:6:loct": 72,
    "suffix:м": 73,
    "suffix:ем": 74,
    "suffix:дем": 75,
    "stem:дожд": 76,
    "stem:дож": 77,
    "pymorphy:0:ablt": 78,
    "suffix:го": 79,
    "pymorphy:1:gent": 80,
    "pymorphy:3:Apro": 81,
    "pymorphy:3:Fixd": 82,
    "pymorphy:3:femn": 83,
    "pymorphy:3:ADJF": 84,
    "pymorphy:5:nomn": 85,
    "pymorphy:5:plur": 86,
    "pymorphy:6:datv": 87,
    "pymorphy:12:score": 88,
    "pymorphy:12:ablt": 89,
    "pymorphy:13:score": 90,
    "pymorphy:13:loct": 91,
    "suffix:и": 92,
    "suffix:ли": 93,
    "suffix:али": 94,
    "pymorphy:0:plur": 95,
    "pymorphy:0:tran": 96,
    "suffix:или": 97,
    "stem:бил": 98,
    "pymorphy:0:CONJ": 99,
    "pymorphy:1:INTJ": 100,
    "pymorphy:2:PRCL": 101,
    "pymorphy:1:femn": 102,
    "pymorphy:7:score": 103,
    "pymorphy:7:plur": 104,
    "pymorphy:13:neut": 105,
    "suffix:его": 106,
    "pymorphy:0:gent": 107,
    "pymorphy:2:accs": 108,
    "pymorphy:2:anim": 109,
    "suffix:ца": 110,
    "suffix:нца": 111,
    "stem:конц": 112,
    "stem:кон": 113,
    "suffix:я": 114,
    "suffix:ря": 115,
    "suffix:еря": 116,
    "stem:лагер": 117,
    "pymorphy:1:plur": 118,
    "suffix:ся": 119,
    "suffix:лся": 120,
    "suffix:т": 121,
    "suffix:ат": 122,
    "suffix:мат": 123,
    "pymorphy:1:accs": 124,
    "suffix:ого": 125,
    "pymorphy:1:Qual": 126,
    "pymorphy:1:ADJF": 127,
    "suffix:ил": 128,
    "suffix:тил": 129,
    "suffix:чу": 130,
    "suffix:учу": 131,
    "stem:куч": 132,
    "pymorphy:1:pres": 133,
    "pymorphy:1:intr": 134,
    "pymorphy:1:VERB": 135,
    "pymorphy:1:impf": 136,
    "pymorphy:1:indc": 137,
    "pymorphy:1:1per": 138,
    "suffix:г": 139,
    "suffix:ег": 140,
    "stem:ден": 141,
    "suffix:ему": 142,
    "suffix:ю": 143,
    "suffix:ию": 144,
    "suffix:нию": 145,
    "suffix:ь": 146,
    "suffix:шь": 147,
    "suffix:ишь": 148,
    "stem:лиш": 149,
    "pymorphy:1:CONJ": 150,
    "suffix:ля": 151,
    "pymorphy:1:GRND": 152,
    "pymorphy:1:tran": 153,
    "pymorphy:0:Subx": 154,
    "pymorphy:2:Fixd": 155,
    "pymorphy:2:nomn": 156,
    "pymorphy:2:inan": 157,
    "pymorphy:2:NOUN": 158,
    "pymorphy:2:Geox": 159,
    "pymorphy:2:Sgtm": 160,
    "pymorphy:4:datv": 161,
    "pymorphy:5:accs": 162,
    "pymorphy:6:ablt": 163,
    "pymorphy:7:loct": 164,
    "pymorphy:8:score": 165,
    "pymorphy:8:anim": 166,
    "suffix:ы": 167,
    "suffix:бы": 168,
    "suffix:обы": 169,
    "suffix:ть": 170,
    "suffix:ать": 171,
    "pymorphy:0:INFN": 172,
    "suffix:род": 173,
    "pymorphy:3:sing": 174,
    "pymorphy:3:nomn": 175,
    "pymorphy:3:NOUN": 176,
    "pymorphy:3:Abbr": 177,
    "pymorphy:3:anim": 178,
    "pymorphy:3:masc": 179,
    "pymorphy:4:gent": 180,
    "pymorphy:5:datv": 181,
    "pymorphy:6:accs": 182,
    "pymorphy:7:ablt": 183,
    "pymorphy:8:loct": 184,
    "pymorphy:9:score": 185,
    "pymorphy:9:plur": 186,
    "suffix:тся": 187,
    "stem:встрети": 188,
    "pymorphy:0:futr": 189,
    "suffix:мя": 190,
    "pymorphy:0:NUMR": 191,
    "pymorphy:2:neut": 192,
    "suffix:ми": 193,
    "suffix:ами": 194,
    "pymorphy:0:anim": 195,
    "suffix:ом": 196,
    "suffix:том": 197,
    "pymorphy:1:Apro": 198,
    "pymorphy:1:Anph": 199,
    "pymorphy:1:Subx": 200,
    "suffix:сь": 201,
    "suffix:есь": 202,
    "stem:вес": 203,
    "pymorphy:4:impr": 204,
    "pymorphy:4:excl": 205,
    "pymorphy:4:VERB": 206,
    "pymorphy:4:tran": 207,
    "pymorphy:4:impf": 208,
    "pymorphy:0:1per": 209,
    "suffix:ясь": 210,
    "pymorphy:0:GRND": 211,
    "pymorphy:0:pres": 212,
    "suffix:ии": 213,
    "suffix:ции": 214,
    "pymorphy:1:datv": 215,
    "pymorphy:2:loct": 216,
    "pymorphy:3:plur": 217,
    "suffix:еля": 218,
    "pymorphy:1:Ques": 219,
    "pymorphy:1:ADVB": 220,
    "pymorphy:2:sing": 221,
    "pymorphy:2:masc": 222,
    "pymorphy:3:gent": 223,
    "pymorphy:8:plur": 224,
    "suffix:ну": 225,
    "suffix:ану": 226,
    "suffix:й": 227,
    "suffix:ый": 228,
    "suffix:рый": 229,
    "stem:котор": 230,
    "stem:кото": 231,
    "suffix:ам": 232,
    "suffix:там": 233,
    "suffix:ре": 234,
    "suffix:оре": 235,
    "pymorphy:0:ADVB": 236,
    "suffix:ен": 237,
    "suffix:жен": 238,
    "stem:дол": 239,
    "pymorphy:0:ADJS": 240,
    "suffix:ыл": 241,
    "suffix:ься": 242,
    "suffix:ой": 243,
    "suffix:дой": 244,
    "stem:вод": 245,
    "suffix:к": 246,
    "suffix:ок": 247,
    "suffix:док": 248,
    "suffix:пал": 249,
    "suffix:дый": 250,
    "suffix:лок": 251,
    "stem:бре": 252,
    "suffix:х": 253,
    "pymorphy:2:Apro": 254,
    "pymorphy:2:femn": 255,
    "pymorphy:2:ADJF": 256,
    "pymorphy:3:neut": 257,
    "pymorphy:5:masc": 258,
    "pymorphy:7:datv": 259,
    "pymorphy:9:ablt": 260,
    "pymorphy:10:score": 261,
    "pymorphy:10:loct": 262,
    "suffix:ши": 263,
    "suffix:уши": 264,
    "stem:душ": 265,
    "pymorphy:1:impr": 266,
    "pymorphy:1:excl": 267,
    "pymorphy:2:plur": 268,
    "pymorphy:3:accs": 269,
    "pymorphy:4:masc": 270,
    "suffix:ут": 271,
    "suffix:дут": 272,
    "stem:попад": 273,
    "stem:попа": 274,
    "suffix:ай": 275,
    "pymorphy:0:Sgtm": 276,
    "pymorphy:1:Name": 277,
    "pymorphy:1:anim": 278,
    "pymorphy:3:voct": 279,
    "pymorphy:3:Infr": 280,
    "pymorphy:4:nomn": 281,
    "suffix:на": 282,
    "suffix:дна": 283,
    "stem:одн": 284,
    "suffix:ая": 285,
    "suffix:ная": 286,
    "stem:нежн": 287,
    "stem:неж": 288,
    "pymorphy:0:Qual": 289,
    "suffix:чка": 290,
    "suffix:в": 291,
    "suffix:ев": 292,
    "suffix:дев": 293,
    "stem:увид": 294,
    "suffix:от": 295,
    "suffix:ьм": 296,
    "suffix:льм": 297,
    "stem:филь": 298,
    "stem:фил": 299,
    "suffix:шла": 300,
    "suffix:ма": 301,
    "suffix:ё": 302,
    "pymorphy:0:Af-p": 303,
    "suffix:ось": 304,
    "stem:начал": 305,
    "suffix:ое": 306,
    "suffix:ное": 307,
    "suffix:во": 308,
    "suffix:тво": 309,
    "suffix:ов": 310,
    "suffix:сов": 311,
    "stem:ужас": 312,
    "stem:ужа": 313,
    "suffix:ны": 314,
    "suffix:йны": 315,
    "stem:вой": 316,
    "pymorphy:0:Dmns": 317,
    "suffix:ела": 318,
    "suffix:бе": 319,
    "suffix:ебе": 320,
    "suffix:рок": 321,
    "stem:подар": 322,
    "stem:пода": 323,
    "suffix:той": 324,
    "pymorphy:1:loct": 325,
    "pymorphy:2:ablt": 326,
    "suffix:те": 327,
    "suffix:ате": 328,
    "suffix:же": 329,
    "suffix:иже": 330,
    "stem:бли": 331,
    "pymorphy:0:COMP": 332,
    "suffix:чи": 333,
    "suffix:очи": 334,
    "stem:ноч": 335,
    "pymorphy:0:loc2": 336,
    "pymorphy:2:datv": 337,
    "pymorphy:3:loct": 338,
    "pymorphy:4:plur": 339,
    "suffix:ни": 340,
    "suffix:но": 341,
    "suffix:жно": 342,
    "stem:друж": 343,
    "stem:дру": 344,
    "pymorphy:1:ADJS": 345,
    "suffix:ись": 346,
    "suffix:ный": 347,
    "stem:собственн": 348,
    "stem:выделен": 349,
    "pymorphy:0:pssv": 350,
    "pymorphy:0:PRTF": 351,
    "suffix:жд": 352,
    "stem:нуж": 353,
    "suffix:вой": 354,
    "pymorphy:4:ablt": 355,
    "pymorphy:5:loct": 356,
    "suffix:рт": 357,
    "suffix:орт": 358,
    "suffix:он": 359,
    "suffix:да": 360,
    "suffix:ода": 361,
    "stem:город": 362,
    "stem:горо": 363,
    "stem:гор": 364,
    "suffix:аю": 365,
    "suffix:ваю": 366,
    "pymorphy:1:NPRO": 367,
    "pymorphy:3:PRCL": 368,
    "pymorphy:4:Ques": 369,
    "pymorphy:4:ADVB": 370,
    "suffix:ие": 371,
    "suffix:шие": 372,
    "pymorphy:0:actv": 373,
    "suffix:вно": 374,
    "suffix:ки": 375,
    "suffix:тки": 376,
    "stem:открыт": 377,
    "stem:откры": 378,
    "suffix:сть": 379,
    "pymorphy:0:INTJ": 380,
    "pymorphy:1:3per": 381,
    "pymorphy:3:tran": 382,
    "pymorphy:3:INFN": 383,
    "suffix:ще": 384,
    "suffix:ах": 385,
    "suffix:гах": 386,
    "stem:бло": 387,
    "suffix:нии": 388,
    "suffix:ей": 389,
    "suffix:оей": 390,
    "suffix:зни": 391,
    "suffix:ло": 392,
    "suffix:ыло": 393,
    "stem:был": 394,
    "suffix:ия": 395,
    "suffix:тия": 396,
    "suffix:ак": 397,
    "pymorphy:1:Dmns": 398,
    "suffix:уло": 399,
    "suffix:ды": 400,
    "suffix:яды": 401,
    "stem:взгля": 402,
    "suffix:ин": 403,
    "suffix:мин": 404,
    "pymorphy:0:Surn": 405,
    "pymorphy:1:Poss": 406,
    "suffix:оже": 407,
    "suffix:вом": 408,
    "suffix:нам": 409,
    "stem:сторон": 410,
    "stem:сторо": 411,
    "suffix:че": 412,
    "suffix:аче": 413,
    "pymorphy:0:2per": 414,
    "pymorphy:0:Prdx": 415,
    "suffix:сем": 416,
    "stem:сов": 417,
    "suffix:ете": 418,
    "suffix:бой": 419,
    "stem:люб": 420,
    "pymorphy:0:Name": 421,
    "pymorphy:4:loct": 422,
    "pymorphy:6:inan": 423,
    "pymorphy:7:Apro": 424,
    "pymorphy:7:ADJF": 425,
    "suffix:чки": 426,
    "stem:точ": 427,
    "suffix:ния": 428,
    "pymorphy:3:Anph": 429,
    "pymorphy:3:Subx": 430,
    "suffix:ий": 431,
    "suffix:щий": 432,
    "stem:следующ": 433,
    "pymorphy:2:pres": 434,
    "pymorphy:2:intr": 435,
    "pymorphy:2:PRTF": 436,
    "pymorphy:2:actv": 437,
    "pymorphy:2:impf": 438,
    "suffix:аг": 439,
    "suffix:ет": 440,
    "suffix:ает": 441,
    "suffix:ына": 442,
    "suffix:ней": 443,
    "stem:сильн": 444,
    "stem:силь": 445,
    "pymorphy:0:V-ej": 446,
    "stem:живо": 447,
    "stem:жив": 448,
    "suffix:чий": 449,
    "stem:горяч": 450,
    "stem:горя": 451,
    "suffix:тый": 452,
    "suffix:ек": 453,
    "suffix:чек": 454,
    "suffix:уг": 455,
    "suffix:руг": 456,
    "pymorphy:1:PREP": 457,
    "suffix:еи": 458,
    "suffix:сле": 459,
    "stem:посл": 460,
    "stem:пос": 461,
    "stem:слуша": 462,
    "suffix:ри": 463,
    "suffix:ери": 464,
    "stem:матер": 465,
    "stem:мат": 466,
    "pymorphy:5:impr": 467,
    "pymorphy:5:excl": 468,
    "pymorphy:5:VERB": 469,
    "pymorphy:5:tran": 470,
    "pymorphy:5:impf": 471,
    "suffix:ке": 472,
    "suffix:дке": 473,
    "suffix:ди": 474,
    "suffix:еди": 475,
    "stem:сред": 476,
    "stem:сре": 477,
    "suffix:бов": 478,
    "stem:рабо": 479,
    "stem:раб": 480,
    "suffix:сии": 481,
    "suffix:ье": 482,
    "stem:сем": 483,
    "suffix:сек": 484,
    "stem:выс": 485,
    "suffix:ых": 486,
    "suffix:ных": 487,
    "suffix:шей": 488,
    "suffix:ила": 489,
    "suffix:ую": 490,
    "suffix:кую": 491,
    "stem:так": 492,
    "suffix:ду": 493,
    "suffix:аду": 494,
    "suffix:ее": 495,
    "pymorphy:0:Geox": 496,
    "pymorphy:2:NPRO": 497,
    "pymorphy:2:Af-p": 498,
    "pymorphy:2:3per": 499,
    "pymorphy:2:Anph": 500,
    "suffix:жна": 501,
    "stem:рассчитыва": 502,
    "suffix:дая": 503,
    "suffix:сли": 504,
    "suffix:мая": 505,
    "stem:дума": 506,
    "stem:дум": 507,
    "suffix:ить": 508,
    "suffix:нет": 509,
    "stem:стан": 510,
    "stem:ста": 511,
    "pymorphy:1:ablt": 512,
    "suffix:ку": 513,
    "suffix:тку": 514,
    "suffix:ню": 515,
    "suffix:мню": 516,
    "stem:помн": 517,
    "stem:пом": 518,
    "stem:помог": 519,
    "stem:помо": 520,
    "suffix:оя": 521,
    "suffix:тоя": 522,
    "stem:сто": 523,
    "pymorphy:2:tran": 524,
    "suffix:дя": 525,
    "stem:гля": 526,
    "suffix:дую": 527,
    "stem:молод": 528,
    "stem:моло": 529,
    "suffix:нь": 530,
    "suffix:ень": 531,
    "stem:зелен": 532,
    "stem:зеле": 533,
    "suffix:тов": 534,
    "stem:кус": 535,
    "suffix:ьев": 536,
    "stem:дерев": 537,
    "suffix:щие": 538,
    "suffix:рке": 539,
    "stem:парк": 540,
    "stem:пар": 541,
    "suffix:сы": 542,
    "suffix:ссы": 543,
    "suffix:усы": 544,
    "suffix:вал": 545,
    "stem:испытыва": 546,
    "stem:чувств": 547,
    "stem:полно": 548,
    "stem:полн": 549,
    "stem:отчаян": 550,
    "suffix:ц": 551,
    "suffix:ец": 552,
    "suffix:рец": 553,
    "stem:двор": 554,
    "stem:дво": 555,
    "suffix:ры": 556,
    "suffix:уры": 557,
    "stem:культур": 558,
    "suffix:зов": 559,
    "suffix:кой": 560,
    "pymorphy:3:ablt": 561,
    "suffix:ади": 562,
    "stem:площад": 563,
    "suffix:ва": 564,
    "suffix:ели": 565,
    "pymorphy:0:Cmp2": 566,
    "suffix:хе": 567,
    "suffix:ухе": 568,
    "suffix:ня": 569,
    "suffix:иня": 570,
    "pymorphy:0:Fimp": 571,
    "stem:черн": 572,
    "stem:чер": 573,
    "stem:пров": 574,
    "stem:про": 575,
    "stem:накры": 576,
    "suffix:им": 577,
    "suffix:ким": 578,
    "stem:тонк": 579,
    "stem:тон": 580,
    "suffix:оем": 581,
    "stem:сло": 582,
    "suffix:мки": 583,
    "suffix:аже": 584,
    "suffix:зь": 585,
    "suffix:озь": 586,
    "suffix:ась": 587,
    "suffix:яся": 588,
    "suffix:лке": 589,
    "suffix:жа": 590,
    "suffix:ожа": 591,
    "stem:кож": 592,
    "suffix:шая": 593,
    "suffix:тую": 594,
    "stem:желт": 595,
    "stem:жел": 596,
    "suffix:ную": 597,
    "stem:череп": 598,
    "stem:кост": 599,
    "stem:кос": 600,
    "pymorphy:0:voct": 601,
    "pymorphy:0:Infr": 602,
    "pymorphy:3:inan": 603,
    "suffix:ыми": 604,
    "pymorphy:0:Fixd": 605,
    "pymorphy:6:Geox": 606,
    "pymorphy:6:plur": 607,
    "pymorphy:7:femn": 608,
    "suffix:сна": 609,
    "suffix:гаю": 610,
    "stem:предлага": 611,
    "suffix:ти": 612,
    "suffix:сти": 613,
    "stem:отдельн": 614,
    "pymorphy:0:UNKN": 615,
    "suffix:ро": 616,
    "suffix:ход": 617,
    "stem:ухо": 618,
    "stem:хорош": 619,
    "stem:хоро": 620,
    "stem:хор": 621,
    "pymorphy:2:PRED": 622,
    "pymorphy:3:Qual": 623,
    "pymorphy:3:ADJS": 624,
    "pymorphy:0:impr": 625,
    "pymorphy:0:excl": 626,
    "suffix:ге": 627,
    "suffix:оге": 628,
    "stem:дорог": 629,
    "stem:доро": 630,
    "suffix:ан": 631,
    "suffix:ран": 632,
    "suffix:не": 633,
    "suffix:ине": 634,
    "stem:машин": 635,
    "stem:маши": 636,
    "stem:маш": 637,
    "pymorphy:1:Surn": 638,
    "suffix:ять": 639,
    "suffix:ало": 640,
    "stem:нача": 641,
    "stem:нач": 642,
    "suffix:це": 643,
    "stem:сер": 644,
    "suffix:рь": 645,
    "suffix:ерь": 646,
    "stem:теп": 647,
    "suffix:юсь": 648,
    "stem:наде": 649,
    "suffix:мию": 650,
    "suffix:ко": 651,
    "suffix:ько": 652,
    "suffix:ому": 653,
    "stem:серьезн": 654,
    "stem:пришл": 655,
    "suffix:йти": 656,
    "stem:пой": 657,
    "stem:прежн": 658,
    "suffix:ьи": 659,
    "stem:судь": 660,
    "stem:суд": 661,
    "pymorphy:0:Ms-f": 662,
    "suffix:ние": 663,
    "stem:нов": 664,
    "pymorphy:0:Vpre": 665,
    "suffix:ени": 666,
    "stem:времен": 667,
    "pymorphy:3:impr": 668,
    "pymorphy:3:intr": 669,
    "pymorphy:3:VERB": 670,
    "pymorphy:3:excl": 671,
    "pymorphy:3:impf": 672,
    "pymorphy:15:score": 673,
    "pymorphy:15:neut": 674,
    "suffix:зда": 675,
    "suffix:шло": 676,
    "stem:прошл": 677,
    "stem:прош": 678,
    "pymorphy:1:past": 679,
    "pymorphy:1:perf": 680,
    "pymorphy:2:impr": 681,
    "pymorphy:2:excl": 682,
    "pymorphy:2:VERB": 683,
    "stem:год": 684,
    "pymorphy:1:Infr": 685,
    "suffix:та": 686,
    "suffix:ота": 687,
    "stem:остро": 688,
    "stem:остр": 689,
    "suffix:ний": 690,
    "suffix:ала": 691,
    "suffix:бо": 692,
    "suffix:осы": 693,
    "suffix:их": 694,
    "suffix:р": 695,
    "suffix:ор": 696,
    "stem:утрат": 697,
    "stem:всяк": 698,
    "suffix:ёт": 699,
    "suffix:дёт": 700,
    "stem:прид": 701,
    "stem:при": 702,
    "suffix:ето": 703,
    "stem:лет": 704,
    "stem:буд": 705,
    "suffix:пы": 706,
    "stem:тол": 707,
    "suffix:щих": 708,
    "suffix:гда": 709,
    "suffix:ите": 710,
    "suffix:асы": 711,
    "stem:власт": 712,
    "stem:вла": 713,
    "suffix:ые": 714,
    "suffix:вые": 715,
    "pymorphy:2:Qual": 716,
    "suffix:ты": 717,
    "suffix:нты": 718,
    "suffix:ены": 719,
    "stem:добавл": 720,
    "pymorphy:0:PRTS": 721,
    "suffix:цу": 722,
    "suffix:ицу": 723,
    "suffix:ева": 724,
    "suffix:чат": 725,
    "stem:получа": 726,
    "stem:получ": 727,
    "stem:полу": 728,
    "stem:назван": 729,
    "stem:назва": 730,
    "suffix:нил": 731,
    "stem:поясн": 732,
    "stem:пояс": 733,
    "suffix:га": 734,
    "suffix:уга": 735,
    "stem:друг": 736,
    "stem:встреча": 737,
    "stem:встреч": 738,
    "stem:школьн": 739,
    "suffix:мен": 740,
    "stem:вре": 741,
    "suffix:нт": 742,
    "suffix:ент": 743,
    "suffix:аны": 744,
    "stem:стран": 745,
    "stem:стра": 746,
    "stem:стр": 747,
    "suffix:щал": 748,
    "suffix:се": 749,
    "pymorphy:3:ADVB": 750,
    "suffix:еся": 751,
    "pymorphy:1:PRTF": 752,
    "pymorphy:1:actv": 753,
    "suffix:тию": 754,
    "suffix:еды": 755,
    "stem:побед": 756,
    "stem:побе": 757,
    "stem:поб": 758,
    "suffix:иры": 759,
    "stem:квартир": 760,
    "suffix:дь": 761,
    "suffix:едь": 762,
    "stem:вед": 763,
    "suffix:кий": 764,
    "suffix:аз": 765,
    "pymorphy:2:CONJ": 766,
    "suffix:ял": 767,
    "suffix:лял": 768,
    "stem:оставля": 769,
    "stem:оставл": 770,
    "stem:остав": 771,
    "suffix:с": 772,
    "suffix:нс": 773,
    "suffix:анс": 774,
    "stem:спасе": 775,
    "suffix:ины": 776,
    "suffix:ят": 777,
    "suffix:пят": 778,
    "suffix:маю": 779,
    "suffix:ьно": 780,
    "suffix:чь": 781,
    "suffix:очь": 782,
    "suffix:тро": 783,
    "stem:быстр": 784,
    "stem:быст": 785,
    "suffix:мы": 786,
    "suffix:амы": 787,
    "stem:мам": 788,
    "suffix:шка": 789,
    "suffix:са": 790,
    "suffix:иса": 791,
    "suffix:вна": 792,
    "pymorphy:0:Patr": 793,
    "suffix:рла": 794,
    "stem:уме": 795,
    "pymorphy:4:neut": 796,
    "pymorphy:0:Prnt": 797,
    "pymorphy:1:INFN": 798,
    "suffix:кая": 799,
    "suffix:ыла": 800,
    "pymorphy:3:COMP": 801,
    "suffix:-м": 802,
    "stem:DD-": 803,
    "pymorphy:0:Abbr": 804,
    "pymorphy:12:femn": 805,
    "pymorphy:12:Geox": 806,
    "pymorphy:12:Sgtm": 807,
    "suffix:цы": 808,
    "suffix:дцы": 809,
    "stem:показа": 810,
    "stem:показ": 811,
    "suffix:бя": 812,
    "suffix:ебя": 813,
    "stem:лучш": 814,
    "stem:луч": 815,
    "pymorphy:0:Supr": 816,
    "suffix:оны": 817,
    "suffix:яем": 818,
    "stem:доверя": 819,
    "stem:довер": 820,
    "pymorphy:1:pssv": 821,
    "pymorphy:1:PRTS": 822,
    "suffix:ым": 823,
    "suffix:ным": 824,
    "stem:местн": 825,
    "stem:мест": 826,
    "suffix:ям": 827,
    "suffix:тям": 828,
    "suffix:ыке": 829,
    "stem:язы": 830,
    "suffix:гии": 831,
    "pymorphy:0:PRED": 832,
    "stem:сказ": 833,
    "suffix:око": 834,
    "stem:глубок": 835,
    "suffix:ном": 836,
    "suffix:что": 837,
    "suffix:тем": 838,
    "stem:зате": 839,
    "stem:зат": 840,
    "suffix:пил": 841,
    "stem:приступ": 842,
    "stem:присту": 843,
    "stem:начина": 844,
    "stem:начин": 845,
    "stem:право": 846,
    "stem:прав": 847,
    "suffix:нга": 848,
    "stem:фла": 849,
    "suffix:-й": 850,
    "pymorphy:2:ADVB": 851,
    "suffix:мии": 852,
    "suffix:лие": 853,
    "suffix:йно": 854,
    "stem:спокойн": 855,
    "stem:спокой": 856,
    "suffix:дно": 857,
    "stem:холодн": 858,
    "stem:холод": 859,
    "stem:холо": 860,
    "pymorphy:1:Prdx": 861,
    "stem:поч": 862,
    "pymorphy:2:perf": 863,
    "suffix:ыли": 864,
    "stem:забы": 865,
    "stem:заб": 866,
    "stem:добав": 867,
    "suffix:кт": 868,
    "suffix:нкт": 869,
    "suffix:ех": 870,
    "suffix:тят": 871,
    "stem:сли": 872,
    "suffix:вый": 873,
    "stem:массов": 874,
    "stem:массо": 875,
    "suffix:оз": 876,
    "suffix:ноз": 877,
    "suffix:ием": 878,
    "suffix:рей": 879,
    "stem:потер": 880,
    "stem:поте": 881,
    "suffix:ос": 882,
    "suffix:рос": 883,
    "stem:воп": 884,
    "suffix:ья": 885,
    "suffix:вья": 886,
    "stem:здоров": 887,
    "stem:здоро": 888,
    "suffix:ека": 889,
    "suffix:гой": 890,
    "stem:долг": 891,
    "suffix:жет": 892,
    "pymorphy:1:futr": 893,
    "suffix:ечу": 894,
    "stem:отвеч": 895,
    "stem:отве": 896,
    "stem:отв": 897,
    "suffix:ш": 898,
    "suffix:аш": 899,
    "suffix:ед": 900,
    "suffix:ред": 901,
    "suffix:яет": 902,
    "suffix:еня": 903,
    "stem:мен": 904,
    "suffix:ея": 905,
    "stem:установ": 906,
    "stem:кам": 907,
    "suffix:чно": 908,
    "suffix:ело": 909,
    "stem:име": 910,
    "suffix:цов": 911,
    "suffix:шли": 912,
    "stem:приш": 913,
    "suffix:сот": 914,
    "suffix:ст": 915,
    "stem:вер": 916,
    "suffix:жду": 917,
    "suffix:оих": 918,
    "stem:сво": 919,
    "suffix:ях": 920,
    "suffix:дях": 921,
    "stem:лошад": 922,
    "stem:обычн": 923,
    "stem:обыч": 924,
    "suffix:лю": 925,
    "suffix:елю": 926,
    "suffix:сто": 927,
    "stem:прост": 928,
    "stem:прос": 929,
    "pymorphy:2:ADJS": 930,
    "suffix:лал": 931,
    "stem:дела": 932,
    "stem:дел": 933,
    "suffix:тал": 934,
    "stem:счита": 935,
    "stem:нужн": 936,
    "suffix:ной": 937,
    "stem:очеред": 938,
    "suffix:емы": 939,
    "stem:проблем": 940,
    "stem:пробле": 941,
    "suffix:ел": 942,
    "suffix:вел": 943,
    "stem:прове": 944,
    "stem:маленьк": 945,
    "stem:кабин": 946,
    "stem:задн": 947,
    "stem:зад": 948,
    "pymorphy:4:V-ej": 949,
    "pymorphy:4:COMP": 950,
    "suffix:ома": 951,
    "stem:дом": 952,
    "suffix:ад": 953,
    "suffix:нта": 954,
    "stem:рожден": 955,
    "suffix:кие": 956,
    "stem:научн": 957,
    "stem:науч": 958,
    "stem:нау": 959,
    "stem:факт": 960,
    "stem:фак": 961,
    "stem:измен": 962,
    "stem:изме": 963,
    "suffix:шу": 964,
    "suffix:ашу": 965,
    "suffix:юю": 966,
    "suffix:нюю": 967,
    "suffix:вку": 968,
    "stem:направлен": 969,
    "suffix:ших": 970,
    "suffix:вий": 971,
    "stem:действ": 972,
    "suffix:ль": 973,
    "suffix:аль": 974,
    "suffix:ров": 975,
    "stem:волос": 976,
    "stem:воло": 977,
    "stem:вол": 978,
    "stem:плотн": 979,
    "stem:волн": 980,
    "suffix:ечи": 981,
    "pymorphy:2:Pltm": 982,
    "pymorphy:2:GNdr": 983,
    "stem:пуст": 984,
    "stem:пус": 985,
    "suffix:пом": 986,
    "stem:скрип": 987,
    "stem:скри": 988,
    "suffix:шно": 989,
    "stem:послуш": 990,
    "pymorphy:0:Pltm": 991,
    "pymorphy:0:GNdr": 992,
    "suffix:ез": 993,
    "suffix:ха": 994,
    "suffix:аха": 995,
    "stem:разм": 996,
    "suffix:зал": 997,
    "suffix:ком": 998,
    "suffix:яю": 999,
    "suffix:ог": 1000,
    "suffix:оть": 1001,
    "suffix:очу": 1002,
    "suffix:век": 1003,
    "suffix:рак": 1004,
    "stem:приз": 1005,
    "suffix:удь": 1006,
    "suffix:ено": 1007,
    "suffix:тии": 1008,
    "stem:муз": 1009,
    "suffix:ция": 1010,
    "suffix:кта": 1011,
    "stem:проект": 1012,
    "stem:прое": 1013,
    "stem:музыкальн": 1014,
    "suffix:тва": 1015,
    "suffix:тые": 1016,
    "pymorphy:2:past": 1017,
    "pymorphy:2:pssv": 1018,
    "suffix:нды": 1019,
    "stem:фон": 1020,
    "stem:наш": 1021,
    "suffix:ик": 1022,
    "suffix:лик": 1023,
    "stem:столи": 1024,
    "stem:стол": 1025,
    "suffix:ими": 1026,
    "suffix:тел": 1027,
    "stem:встав": 1028,
    "suffix:дня": 1029,
    "pymorphy:0:Ques": 1030,
    "suffix:ёг": 1031,
    "stem:поз": 1032,
    "suffix:ит": 1033,
    "suffix:дит": 1034,
    "stem:проход": 1035,
    "stem:прохо": 1036,
    "suffix:ша": 1037,
    "suffix:аша": 1038,
    "suffix:знь": 1039,
    "suffix:сса": 1040,
    "stem:стре": 1041,
    "stem:страда": 1042,
    "stem:един": 1043,
    "suffix:ву": 1044,
    "suffix:ову": 1045,
    "stem:слов": 1046,
    "suffix:рил": 1047,
    "stem:парт": 1048,
    "suffix:мо": 1049,
    "suffix:имо": 1050,
    "stem:необходим": 1051,
    "stem:необходи": 1052,
    "pymorphy:1:PRED": 1053,
    "suffix:еть": 1054,
    "suffix:дат": 1055,
    "stem:ман": 1056,
    "pymorphy:1:incl": 1057,
    "stem:приказа": 1058,
    "stem:приказ": 1059,
    "stem:прика": 1060,
    "stem:толка": 1061,
    "stem:толк": 1062,
    "suffix:дия": 1063,
    "stem:стрел": 1064,
    "suffix:оду": 1065,
    "stem:ход": 1066,
    "pymorphy:1:loc2": 1067,
    "pymorphy:2:gen2": 1068,
    "stem:зна": 1069,
    "suffix:ует": 1070,
    "suffix:нал": 1071,
    "suffix:ром": 1072,
    "stem:вечер": 1073,
    "stem:переда": 1074,
    "stem:перед": 1075,
    "suffix:лку": 1076,
    "stem:посыл": 1077,
    "stem:родн": 1078,
    "stem:род": 1079,
    "suffix:дет": 1080,
    "suffix:емя": 1081,
    "stem:люби": 1082,
    "pymorphy:1:NUMR": 1083,
    "stem:перв": 1084,
    "stem:пер": 1085,
    "pymorphy:0:Anum": 1086,
    "suffix:мал": 1087,
    "suffix:ило": 1088,
    "stem:хват": 1089,
    "pymorphy:0:Impe": 1090,
    "suffix:ыть": 1091,
    "stem:сам": 1092,
    "stem:собо": 1093,
    "stem:соб": 1094,
    "suffix:мом": 1095,
    "stem:само": 1096,
    "suffix:еле": 1097,
    "stem:понима": 1098,
    "suffix:ках": 1099,
    "pymorphy:1:Pltm": 1100,
    "pymorphy:1:GNdr": 1101,
    "suffix:шел": 1102,
    "stem:выш": 1103,
    "suffix:аты": 1104,
    "stem:комнат": 1105,
    "suffix:рыл": 1106,
    "stem:закры": 1107,
    "stem:закр": 1108,
    "stem:зак": 1109,
    "stem:двер": 1110,
    "stem:две": 1111,
    "suffix:сла": 1112,
    "stem:просто": 1113,
    "suffix:уже": 1114,
    "pymorphy:0:Dist": 1115,
    "suffix:ошу": 1116,
    "suffix:тв": 1117,
    "stem:мол": 1118,
    "suffix:вии": 1119,
    "suffix:абы": 1120,
    "suffix:ией": 1121,
    "stem:бож": 1122,
    "pymorphy:0:Litr": 1123,
    "stem:гал": 1124,
    "stem:горьк": 1125,
    "suffix:ями": 1126,
    "stem:пото": 1127,
    "stem:пот": 1128,
    "suffix:шил": 1129,
    "stem:реши": 1130,
    "stem:реш": 1131,
    "stem:пере": 1132,
    "suffix:вое": 1133,
    "stem:мес": 1134,
    "suffix:нат": 1135,
    "stem:гран": 1136,
    "stem:гра": 1137,
    "pymorphy:0:Poss": 1138,
    "suffix:па": 1139,
    "suffix:ппа": 1140,
    "stem:гри": 1141,
    "suffix:ина": 1142,
    "suffix:ива": 1143,
    "stem:красив": 1144,
    "stem:краси": 1145,
    "stem:крас": 1146,
    "suffix:яни": 1147,
    "suffix:уку": 1148,
    "stem:вста": 1149,
    "stem:вст": 1150,
    "suffix:тое": 1151,
    "suffix:пно": 1152,
    "stem:доступн": 1153,
    "stem:доступ": 1154,
    "suffix:лен": 1155,
    "suffix:ви": 1156,
    "suffix:ови": 1157,
    "stem:кров": 1158,
    "stem:кро": 1159,
    "pymorphy:3:loc2": 1160,
    "suffix:хом": 1161,
    "suffix:ика": 1162,
    "suffix:дел": 1163,
    "stem:виде": 1164,
    "stem:вид": 1165,
    "suffix:лаз": 1166,
    "stem:гла": 1167,
    "suffix:лая": 1168,
    "stem:уны": 1169,
    "stem:равн": 1170,
    "suffix:рет": 1171,
    "stem:бере": 1172,
    "stem:бер": 1173,
    "suffix:ж": 1174,
    "suffix:ож": 1175,
    "suffix:ску": 1176,
    "stem:кра": 1177,
    "suffix:тах": 1178,
    "suffix:де": 1179,
    "stem:пузыр": 1180,
    "suffix:рен": 1181,
    "stem:кре": 1182,
    "suffix:бля": 1183,
    "stem:корабл": 1184,
    "suffix:ший": 1185,
    "stem:возник": 1186,
    "suffix:ток": 1187,
    "stem:успе": 1188,
    "stem:усп": 1189,
    "stem:сход": 1190,
    "suffix:ск": 1191,
    "suffix:уск": 1192,
    "stem:отпус": 1193,
    "stem:отп": 1194,
    "suffix:тин": 1195,
    "stem:пут": 1196,
    "stem:похорон": 1197,
    "suffix:сю": 1198,
    "suffix:жу": 1199,
    "suffix:ожу": 1200,
    "stem:ска": 1201,
    "suffix:вду": 1202,
    "stem:пра": 1203,
    "stem:застав": 1204,
    "suffix:ких": 1205,
    "stem:жал": 1206,
    "suffix:нов": 1207,
    "suffix:зи": 1208,
    "suffix:язи": 1209,
    "stem:гряз": 1210,
    "stem:гря": 1211,
    "suffix:бно": 1212,
    "stem:подобн": 1213,
    "stem:подоб": 1214,
    "stem:подо": 1215,
    "suffix:ьям": 1216,
    "stem:свин": 1217,
    "stem:сты": 1218,
    "suffix:ова": 1219,
    "stem:готов": 1220,
    "stem:гото": 1221,
    "suffix:млю": 1222,
    "stem:земл": 1223,
    "stem:зем": 1224,
    "stem:подробн": 1225,
    "suffix:цию": 1226,
    "suffix:б": 1227,
    "suffix:ме": 1228,
    "suffix:аме": 1229,
    "stem:хра": 1230,
    "suffix:гих": 1231,
    "stem:глаз": 1232,
    "suffix:ули": 1233,
    "suffix:зды": 1234,
    "stem:звезд": 1235,
    "stem:зве": 1236,
    "stem:тел": 1237,
    "suffix:оли": 1238,
    "stem:бол": 1239,
    "pymorphy:5:intr": 1240,
    "pymorphy:5:Dist": 1241,
    "suffix:ену": 1242,
    "stem:стен": 1243,
    "stem:сте": 1244,
    "suffix:лан": 1245,
    "suffix:бых": 1246,
    "stem:груб": 1247,
    "stem:гру": 1248,
    "stem:пен": 1249,
    "suffix:зко": 1250,
    "stem:резк": 1251,
    "stem:рез": 1252,
    "suffix:хло": 1253,
    "suffix:ица": 1254,
    "stem:ответ": 1255,
    "suffix:гу": 1256,
    "suffix:огу": 1257,
    "stem:смо": 1258,
    "suffix:зу": 1259,
    "suffix:азу": 1260,
    "suffix:таю": 1261,
    "stem:работа": 1262,
    "stem:работ": 1263,
    "suffix:тья": 1264,
    "stem:брат": 1265,
    "stem:бра": 1266,
    "suffix:ют": 1267,
    "suffix:ают": 1268,
    "stem:свойственн": 1269,
    "stem:свойствен": 1270,
    "stem:велик": 1271,
    "stem:вели": 1272,
    "suffix:кам": 1273,
    "suffix:зм": 1274,
    "suffix:уда": 1275,
    "suffix:уя": 1276,
    "suffix:руя": 1277,
    "suffix:щую": 1278,
    "suffix:рию": 1279,
    "suffix:дки": 1280,
    "stem:кад": 1281,
    "suffix:за": 1282,
    "suffix:уза": 1283,
    "suffix:вет": 1284,
    "suffix:блю": 1285,
    "suffix:ата": 1286,
    "suffix:бла": 1287,
    "suffix:су": 1288,
    "suffix:усу": 1289,
    "stem:стат": 1290,
    "suffix:ена": 1291,
    "stem:положен": 1292,
    "stem:полож": 1293,
    "stem:деревянн": 1294,
    "suffix:ью": 1295,
    "stem:меша": 1296,
    "stem:меш": 1297,
    "suffix:рте": 1298,
    "stem:мар": 1299,
    "stem:плат": 1300,
    "stem:пла": 1301,
    "stem:дорож": 1302,
    "suffix:ные": 1303,
    "stem:данн": 1304,
    "stem:дан": 1305,
    "pymorphy:4:ADJF": 1306,
    "pymorphy:4:Apro": 1307,
    "suffix:ас": 1308,
    "pymorphy:2:Name": 1309,
    "pymorphy:5:inan": 1310,
    "pymorphy:1:Prnt": 1311,
    "suffix:бря": 1312,
    "suffix:иях": 1313,
    "suffix:вы": 1314,
    "suffix:квы": 1315,
    "stem:мос": 1316,
    "stem:пройд": 1317,
    "suffix:оки": 1318,
    "stem:уро": 1319,
    "suffix:яти": 1320,
    "stem:памят": 1321,
    "suffix:ча": 1322,
    "suffix:ича": 1323,
    "suffix:ков": 1324,
    "suffix:оме": 1325,
    "pymorphy:2:Ms-f": 1326,
    "suffix:оша": 1327,
    "stem:юно": 1328,
    "suffix:пка": 1329,
    "stem:игра": 1330,
    "stem:игр": 1331,
    "stem:рос": 1332,
    "suffix:час": 1333,
    "suffix:ве": 1334,
    "suffix:тве": 1335,
    "stem:детс": 1336,
    "stem:высок": 1337,
    "stem:высо": 1338,
    "suffix:рых": 1339,
    "stem:некотор": 1340,
    "pymorphy:3:NPRO": 1341,
    "stem:специфическ": 1342,
    "suffix:вах": 1343,
    "stem:масс": 1344,
    "stem:мас": 1345,
    "suffix:тей": 1346,
    "suffix:рии": 1347,
    "stem:украин": 1348,
    "stem:укра": 1349,
    "suffix:ижу": 1350,
    "stem:вылож": 1351,
    "suffix:оде": 1352,
    "stem:мод": 1353,
    "suffix:ер": 1354,
    "suffix:тер": 1355,
    "stem:вет": 1356,
    "stem:дав": 1357,
    "pymorphy:4:voct": 1358,
    "pymorphy:4:Infr": 1359,
    "stem:отмети": 1360,
    "stem:отмет": 1361,
    "stem:отме": 1362,
    "suffix:шек": 1363,
    "stem:кош": 1364,
    "suffix:ешь": 1365,
    "pymorphy:2:futr": 1366,
    "suffix:бут": 1367,
    "pymorphy:2:indc": 1368,
    "stem:веч": 1369,
    "suffix:мой": 1370,
    "pymorphy:4:past": 1371,
    "pymorphy:4:pssv": 1372,
    "pymorphy:4:perf": 1373,
    "pymorphy:4:PRTF": 1374,
    "suffix:дом": 1375,
    "stem:лов": 1376,
    "stem:мысл": 1377,
    "stem:мыс": 1378,
    "suffix:тка": 1379,
    "stem:шут": 1380,
    "stem:тяжел": 1381,
    "stem:тяже": 1382,
    "stem:тяж": 1383,
    "stem:заста": 1384,
    "stem:заст": 1385,
    "suffix:рг": 1386,
    "suffix:орг": 1387,
    "suffix:бу": 1388,
    "suffix:ьбу": 1389,
    "suffix:ше": 1390,
    "suffix:ьше": 1391,
    "stem:больш": 1392,
    "stem:боль": 1393,
    "pymorphy:3:past": 1394,
    "pymorphy:3:pssv": 1395,
    "pymorphy:3:perf": 1396,
    "pymorphy:3:PRTF": 1397,
    "pymorphy:6:NOUN": 1398,
    "pymorphy:8:ADVB": 1399,
    "pymorphy:9:Dmns": 1400,
    "suffix:кон": 1401,
    "stem:зако": 1402,
    "stem:связ": 1403,
    "stem:свя": 1404,
    "suffix:жит": 1405,
    "suffix:сок": 1406,
    "stem:спис": 1407,
    "stem:спи": 1408,
    "stem:орга": 1409,
    "stem:имеющ": 1410,
    "suffix:аво": 1411,
    "pymorphy:2:Prnt": 1412,
    "stem:проведен": 1413,
    "suffix:рой": 1414,
    "suffix:п": 1415,
    "suffix:уп": 1416,
    "suffix:туп": 1417,
    "stem:дост": 1418,
    "stem:дос": 1419,
    "suffix:ати": 1420,
    "suffix:ею": 1421,
    "stem:иде": 1422,
    "stem:компьютер": 1423,
    "suffix:гры": 1424,
    "suffix:ар": 1425,
    "suffix:нец": 1426,
    "suffix:тя": 1427,
    "suffix:ги": 1428,
    "suffix:оги": 1429,
    "stem:ног": 1430,
    "stem:дрожа": 1431,
    "stem:дрож": 1432,
    "suffix:лий": 1433,
    "suffix:ч": 1434,
    "suffix:ич": 1435,
    "suffix:вич": 1436,
    "suffix:лый": 1437,
    "stem:пойм": 1438,
    "stem:тако": 1439,
    "stem:заказ": 1440,
    "stem:зака": 1441,
    "suffix:рд": 1442,
    "suffix:ард": 1443,
    "suffix:об": 1444,
    "stem:баб": 1445,
    "suffix:ул": 1446,
    "suffix:нул": 1447,
    "suffix:йт": 1448,
    "suffix:айт": 1449,
    "stem:случайн": 1450,
    "stem:случа": 1451,
    "stem:како": 1452,
    "stem:как": 1453,
    "suffix:яла": 1454,
    "suffix:рки": 1455,
    "stem:марк": 1456,
    "pymorphy:4:Name": 1457,
    "pymorphy:4:anim": 1458,
    "suffix:жды": 1459,
    "stem:оде": 1460,
    "pymorphy:1:Ms-f": 1461,
    "suffix:еда": 1462,
    "stem:след": 1463,
    "stem:сле": 1464,
    "suffix:чет": 1465,
    "suffix:рит": 1466,
    "stem:повер": 1467,
    "stem:пове": 1468,
    "suffix:бор": 1469,
    "stem:выб": 1470,
    "suffix:гут": 1471,
    "stem:могу": 1472,
    "suffix:тно": 1473,
    "suffix:яли": 1474,
    "suffix:зы": 1475,
    "suffix:езы": 1476,
    "stem:слез": 1477,
    "stem:умн": 1478,
    "suffix:шим": 1479,
    "stem:полови": 1480,
    "stem:полов": 1481,
    "suffix:тых": 1482,
    "stem:убит": 1483,
    "stem:уби": 1484,
    "pymorphy:6:past": 1485,
    "pymorphy:6:pssv": 1486,
    "pymorphy:6:perf": 1487,
    "pymorphy:6:PRTF": 1488,
    "pymorphy:6:tran": 1489,
    "stem:живот": 1490,
    "suffix:вия": 1491,
    "suffix:ибо": 1492,
    "suffix:жи": 1493,
    "suffix:ужи": 1494,
    "suffix:три": 1495,
    "stem:вну": 1496,
    "pymorphy:1:2per": 1497,
    "suffix:мею": 1498,
    "suffix:иду": 1499,
    "suffix:аса": 1500,
    "stem:час": 1501,
    "suffix:до": 1502,
    "suffix:адо": 1503,
    "stem:над": 1504,
    "pymorphy:1:Vpre": 1505,
    "suffix:гар": 1506,
    "stem:раз": 1507,
    "suffix:ир": 1508,
    "suffix:тир": 1509,
    "stem:толст": 1510,
    "suffix:оин": 1511,
    "suffix:нем": 1512,
    "suffix:дят": 1513,
    "stem:интересн": 1514,
    "stem:интерес": 1515,
    "suffix:идя": 1516,
    "suffix:щим": 1517,
    "stem:говор": 1518,
    "suffix:ета": 1519,
    "stem:свет": 1520,
    "stem:све": 1521,
    "suffix:зд": 1522,
    "suffix:езд": 1523,
    "stem:ярк": 1524,
    "suffix:уны": 1525,
    "stem:лун": 1526,
    "stem:достаточн": 1527,
    "stem:достаточ": 1528,
    "stem:различ": 1529,
    "suffix:аке": 1530,
    "suffix:лые": 1531,
    "stem:бел": 1532,
    "suffix:мни": 1533,
    "suffix:жки": 1534,
    "suffix:оит": 1535,
    "stem:обрат": 1536,
    "suffix:бое": 1537,
    "stem:особ": 1538,
    "stem:осо": 1539,
    "suffix:ою": 1540,
    "suffix:вою": 1541,
    "suffix:еры": 1542,
    "stem:пример": 1543,
    "stem:приме": 1544,
    "stem:прим": 1545,
    "suffix:ппы": 1546,
    "stem:информационн": 1547,
    "suffix:ра": 1548,
    "suffix:ера": 1549,
    "stem:причин": 1550,
    "stem:причи": 1551,
    "stem:прич": 1552,
    "suffix:вке": 1553,
    "stem:подготов": 1554,
    "suffix:мых": 1555,
    "stem:разн": 1556,
    "suffix:лей": 1557,
    "stem:народн": 1558,
    "pymorphy:18:score": 1559,
    "pymorphy:18:plur": 1560,
    "pymorphy:24:score": 1561,
    "pymorphy:24:NPRO": 1562,
    "pymorphy:24:3per": 1563,
    "stem:пропа": 1564,
    "stem:проп": 1565,
    "stem:возможн": 1566,
    "stem:возмож": 1567,
    "suffix:щат": 1568,
    "stem:сообщ": 1569,
    "stem:ран": 1570,
    "stem:пошл": 1571,
    "stem:пош": 1572,
    "stem:гостин": 1573,
    "suffix:шем": 1574,
    "stem:эта": 1575,
    "suffix:рал": 1576,
    "stem:собра": 1577,
    "suffix:ссу": 1578,
    "suffix:уре": 1579,
    "suffix:яло": 1580,
    "suffix:чик": 1581,
    "stem:мальчи": 1582,
    "suffix:сте": 1583,
    "stem:паст": 1584,
    "stem:пас": 1585,
    "suffix:кот": 1586,
    "stem:ско": 1587,
    "suffix:ере": 1588,
    "stem:профессиональн": 1589,
    "suffix:дей": 1590,
    "suffix:ски": 1591,
    "pymorphy:7:masc": 1592,
    "pymorphy:7:Geox": 1593,
    "pymorphy:9:Name": 1594,
    "pymorphy:9:anim": 1595,
    "pymorphy:1:Impe": 1596,
    "stem:полз": 1597,
    "stem:нем": 1598,
    "stem:близк": 1599,
    "stem:близ": 1600,
    "suffix:лям": 1601,
    "suffix:иво": 1602,
    "stem:разреш": 1603,
    "stem:поднят": 1604,
    "suffix:лее": 1605,
    "stem:боле": 1606,
    "stem:характер": 1607,
    "stem:лишен": 1608,
    "suffix:зма": 1609,
    "suffix:аем": 1610,
    "pymorphy:3:pres": 1611,
    "pymorphy:3:indc": 1612,
    "pymorphy:3:1per": 1613,
    "pymorphy:4:PRTS": 1614,
    "suffix:шее": 1615,
    "suffix:еве": 1616,
    "suffix:нно": 1617,
    "stem:совершенн": 1618,
    "stem:совершен": 1619,
    "suffix:оды": 1620,
    "stem:основ": 1621,
    "suffix:оты": 1622,
    "suffix:тим": 1623,
    "stem:неприятн": 1624,
    "stem:неприят": 1625,
    "suffix:рез": 1626,
    "stem:чере": 1627,
    "suffix:чил": 1628,
    "stem:получи": 1629,
    "suffix:уй": 1630,
    "stem:поцелу": 1631,
    "stem:приготов": 1632,
    "stem:торгов": 1633,
    "stem:маг": 1634,
    "suffix:зом": 1635,
    "stem:громад": 1636,
    "suffix:арь": 1637,
    "suffix:цо": 1638,
    "suffix:ано": 1639,
    "stem:сно": 1640,
    "stem:слыш": 1641,
    "stem:кат": 1642,
    "suffix:дея": 1643,
    "suffix:шку": 1644,
    "pymorphy:0:V-sh": 1645,
    "suffix:ьте": 1646,
    "stem:провер": 1647,
    "suffix:чем": 1648,
    "pymorphy:3:futr": 1649,
    "pymorphy:4:incl": 1650,
    "pymorphy:7:ADVB": 1651,
    "suffix:лил": 1652,
    "stem:позвол": 1653,
    "stem:позво": 1654,
    "suffix:ум": 1655,
    "suffix:иум": 1656,
    "suffix:оло": 1657,
    "stem:око": 1658,
    "suffix:она": 1659,
    "pymorphy:5:Pltm": 1660,
    "pymorphy:5:GNdr": 1661,
    "suffix:рех": 1662,
    "stem:тре": 1663,
    "suffix:ике": 1664,
    "stem:стоя": 1665,
    "suffix:лка": 1666,
    "stem:вин": 1667,
    "suffix:жья": 1668,
    "suffix:тры": 1669,
    "stem:последн": 1670,
    "stem:послед": 1671,
    "suffix:ары": 1672,
    "suffix:нн": 1673,
    "stem:колон": 1674,
    "stem:коло": 1675,
    "stem:кол": 1676,
    "suffix:иц": 1677,
    "suffix:бил": 1678,
    "stem:ват": 1679,
    "suffix:вию": 1680,
    "stem:проси": 1681,
    "stem:убеж": 1682,
    "stem:захо": 1683,
    "suffix:нее": 1684,
    "suffix:кло": 1685,
    "suffix:хин": 1686,
    "suffix:вин": 1687,
    "pymorphy:2:Surn": 1688,
    "suffix:мый": 1689,
    "suffix:ист": 1690,
    "stem:главн": 1691,
    "stem:глав": 1692,
    "suffix:нер": 1693,
    "stem:трен": 1694,
    "suffix:лег": 1695,
    "stem:оле": 1696,
    "suffix:мым": 1697,
    "stem:игро": 1698,
    "suffix:ита": 1699,
    "suffix:рея": 1700,
    "pymorphy:4:Surn": 1701,
    "pymorphy:4:Sgtm": 1702,
    "suffix:ним": 1703,
    "pymorphy:2:Arch": 1704,
    "pymorphy:3:actv": 1705,
    "suffix:рты": 1706,
    "stem:карт": 1707,
    "stem:кар": 1708,
    "stem:отключ": 1709,
    "suffix:зил": 1710,
    "suffix:ама": 1711,
    "stem:обязательн": 1712,
    "stem:обязатель": 1713,
    "suffix:тит": 1714,
    "stem:настроен": 1715,
    "suffix:рые": 1716,
    "stem:нико": 1717,
    "stem:звон": 1718,
    "suffix:лия": 1719,
    "stem:мок": 1720,
    "pymorphy:1:Geox": 1721,
    "suffix:рям": 1722,
    "pymorphy:0:Impx": 1723,
    "stem:перенос": 1724,
    "stem:вечн": 1725,
    "stem:ясн": 1726,
    "stem:плав": 1727,
    "suffix:дил": 1728,
    "stem:переход": 1729,
    "stem:перехо": 1730,
    "stem:суме": 1731,
    "suffix:вец": 1732,
    "stem:продав": 1733,
    "stem:прода": 1734,
    "stem:представля": 1735,
    "stem:представл": 1736,
    "stem:представ": 1737,
    "suffix:ину": 1738,
    "stem:картин": 1739,
    "stem:карти": 1740,
    "suffix:охе": 1741,
    "stem:воро": 1742,
    "stem:вор": 1743,
    "suffix:вок": 1744,
    "suffix:хся": 1745,
    "stem:дач": 1746,
    "suffix:дка": 1747,
    "stem:наход": 1748,
    "suffix:тих": 1749,
    "suffix:чах": 1750,
    "suffix:мет": 1751,
    "stem:зай": 1752,
    "suffix:рое": 1753,
    "stem:втор": 1754,
    "suffix:ляю": 1755,
    "suffix:они": 1756,
    "stem:пого": 1757,
    "stem:пог": 1758,
    "suffix:ьку": 1759,
    "suffix:хи": 1760,
    "suffix:ухи": 1761,
    "suffix:тью": 1762,
    "suffix:ора": 1763,
    "stem:разговор": 1764,
    "stem:понятн": 1765,
    "stem:понят": 1766,
    "stem:поня": 1767,
    "suffix:оят": 1768,
    "stem:состоя": 1769,
    "stem:ворон": 1770,
    "suffix:рая": 1771,
    "stem:мокр": 1772,
    "stem:ник": 1773,
    "suffix:псы": 1774,
    "pymorphy:2:Poss": 1775,
    "suffix:ики": 1776,
    "suffix:рят": 1777,
    "stem:смотр": 1778,
    "suffix:зор": 1779,
    "suffix:уют": 1780,
    "stem:рис": 1781,
    "suffix:чая": 1782,
    "suffix:рия": 1783,
    "stem:истори": 1784,
    "stem:исто": 1785,
    "stem:московск": 1786,
    "pymorphy:3:Surn": 1787,
    "pymorphy:3:Sgtm": 1788,
    "pymorphy:4:Ms-f": 1789,
    "pymorphy:4:Pltm": 1790,
    "pymorphy:4:GNdr": 1791,
    "suffix:дию": 1792,
    "stem:стад": 1793,
    "suffix:рму": 1794,
    "stem:форм": 1795,
    "stem:фор": 1796,
    "suffix:уду": 1797,
    "suffix:онт": 1798,
    "stem:цен": 1799,
    "stem:неизвестн": 1800,
    "stem:неизвест": 1801,
    "stem:зуб": 1802,
    "suffix:нки": 1803,
    "stem:постав": 1804,
    "suffix:ув": 1805,
    "suffix:нув": 1806,
    "stem:мот": 1807,
    "stem:голов": 1808,
    "suffix:сил": 1809,
    "suffix:ыль": 1810,
    "stem:спин": 1811,
    "stem:гром": 1812,
    "stem:зво": 1813,
    "suffix:щу": 1814,
    "suffix:аж": 1815,
    "suffix:раж": 1816,
    "stem:гар": 1817,
    "suffix:оне": 1818,
    "stem:район": 1819,
    "stem:постоянн": 1820,
    "suffix:ух": 1821,
    "suffix:лух": 1822,
    "stem:слу": 1823,
    "suffix:мно": 1824,
    "stem:пролет": 1825,
    "stem:проле": 1826,
    "suffix:ук": 1827,
    "pymorphy:14:score": 1828,
    "pymorphy:14:past": 1829,
    "pymorphy:14:pssv": 1830,
    "pymorphy:14:PRTS": 1831,
    "pymorphy:14:perf": 1832,
    "pymorphy:15:Subx": 1833,
    "pymorphy:15:ADJF": 1834,
    "pymorphy:15:masc": 1835,
    "pymorphy:21:score": 1836,
    "pymorphy:21:femn": 1837,
    "suffix:лаю": 1838,
    "suffix:ид": 1839,
    "suffix:мся": 1840,
    "stem:куп": 1841,
    "suffix:жка": 1842,
    "stem:книж": 1843,
    "stem:кни": 1844,
    "pymorphy:5:Geox": 1845,
    "stem:иско": 1846,
    "suffix:язь": 1847,
    "stem:ужасн": 1848,
    "suffix:щи": 1849,
    "stem:вещ": 1850,
    "stem:види": 1851,
    "stem:разочарова": 1852,
    "suffix:сно": 1853,
    "stem:прекрасн": 1854,
    "stem:прекрас": 1855,
    "stem:дет": 1856,
    "suffix:тр": 1857,
    "suffix:етр": 1858,
    "stem:вхо": 1859,
    "suffix:ру": 1860,
    "suffix:еру": 1861,
    "stem:руб": 1862,
    "suffix:мое": 1863,
    "suffix:еет": 1864,
    "stem:гре": 1865,
    "suffix:жь": 1866,
    "suffix:ожь": 1867,
    "stem:дро": 1868,
    "suffix:рка": 1869,
    "suffix:тра": 1870,
    "stem:зав": 1871,
    "stem:написа": 1872,
    "suffix:чей": 1873,
    "stem:встре": 1874,
    "suffix:ьем": 1875,
    "pymorphy:0:V-be": 1876,
    "suffix:йца": 1877,
    "stem:кури": 1878,
    "stem:кур": 1879,
    "suffix:тны": 1880,
    "stem:план": 1881,
    "suffix:пой": 1882,
    "stem:глуп": 1883,
    "stem:глу": 1884,
    "stem:плот": 1885,
    "stem:пло": 1886,
    "suffix:ыты": 1887,
    "stem:закрыт": 1888,
    "stem:похож": 1889,
    "stem:похо": 1890,
    "stem:пох": 1891,
    "suffix:лу": 1892,
    "suffix:илу": 1893,
    "stem:еди": 1894,
    "stem:зву": 1895,
    "suffix:йте": 1896,
    "suffix:чку": 1897,
    "stem:лич": 1898,
    "suffix:ста": 1899,
    "suffix:орд": 1900,
    "suffix:рня": 1901,
    "stem:парн": 1902,
    "stem:гол": 1903,
    "suffix:ол": 1904,
    "suffix:мер": 1905,
    "stem:заме": 1906,
    "stem:зам": 1907,
    "suffix:ач": 1908,
    "stem:вра": 1909,
    "suffix:сал": 1910,
    "stem:пропис": 1911,
    "stem:улет": 1912,
    "stem:груз": 1913,
    "suffix:нок": 1914,
    "stem:личи": 1915,
    "stem:основа": 1916,
    "stem:счастлив": 1917,
    "stem:счастли": 1918,
    "stem:грязн": 1919,
    "pymorphy:1:Anum": 1920,
    "suffix:яда": 1921,
    "stem:досад": 1922,
    "stem:студент": 1923,
    "stem:студен": 1924,
    "suffix:жил": 1925,
    "suffix:оим": 1926,
    "stem:пре": 1927,
    "stem:эффективн": 1928,
    "stem:эффектив": 1929,
    "stem:специальн": 1930,
    "suffix:тым": 1931,
    "suffix:бом": 1932,
    "stem:способ": 1933,
    "stem:спосо": 1934,
    "suffix:ура": 1935,
    "stem:привод": 1936,
    "stem:конфликт": 1937,
    "stem:решен": 1938,
    "stem:реше": 1939,
    "suffix:чит": 1940,
    "suffix:мир": 1941,
    "suffix:еты": 1942,
    "suffix:жат": 1943,
    "stem:держа": 1944,
    "stem:держ": 1945,
    "stem:дер": 1946,
    "suffix:цев": 1947,
    "suffix:лом": 1948,
    "stem:гроз": 1949,
    "pymorphy:3:Geox": 1950,
    "suffix:лет": 1951,
    "stem:народ": 1952,
    "stem:нар": 1953,
    "stem:греб": 1954,
    "suffix:ыше": 1955,
    "pymorphy:1:COMP": 1956,
    "pymorphy:2:PREP": 1957,
    "stem:нормальн": 1958,
    "suffix:бят": 1959,
    "stem:уго": 1960,
    "stem:страшн": 1961,
    "stem:страш": 1962,
    "suffix:йн": 1963,
    "suffix:айн": 1964,
    "stem:наст": 1965,
    "stem:заве": 1966,
    "stem:секрет": 1967,
    "stem:зада": 1968,
    "suffix:кое": 1969,
    "suffix:зии": 1970,
    "stem:приня": 1971,
    "stem:прин": 1972,
    "stem:законч": 1973,
    "suffix:азы": 1974,
    "suffix:иев": 1975,
    "suffix:йся": 1976,
    "suffix:ив": 1977,
    "suffix:тив": 1978,
    "stem:весел": 1979,
    "stem:весе": 1980,
    "stem:вон": 1981,
    "suffix:цам": 1982,
    "suffix:жал": 1983,
    "stem:оста": 1984,
    "stem:под": 1985,
    "stem:подру": 1986,
    "suffix:име": 1987,
    "suffix:иву": 1988,
    "stem:трет": 1989,
    "suffix:вка": 1990,
    "suffix:уд": 1991,
    "stem:тру": 1992,
    "suffix:еса": 1993,
    "stem:коле": 1994,
    "stem:сдела": 1995,
    "stem:сдел": 1996,
    "stem:оборот": 1997,
    "stem:оборо": 1998,
    "suffix:гие": 1999,
    "stem:тво": 2000,
    "stem:потеря": 2001,
    "stem:вспомина": 2002,
    "suffix:вор": 2003,
    "suffix:сан": 2004,
    "stem:подписа": 2005,
    "stem:подпис": 2006,
    "stem:подпи": 2007,
    "suffix:ту": 2008,
    "suffix:оту": 2009,
    "stem:видим": 2010,
    "pymorphy:3:PRTS": 2011,
    "stem:поче": 2012,
    "stem:поступа": 2013,
    "stem:поступ": 2014,
    "stem:посту": 2015,
    "stem:имен": 2016,
    "stem:тро": 2017,
    "pymorphy:0:Coll": 2018,
    "suffix:рым": 2019,
    "stem:отказ": 2020,
    "stem:посмотр": 2021,
    "stem:руч": 2022,
    "suffix:нью": 2023,
    "stem:осен": 2024,
    "stem:осе": 2025,
    "suffix:-го": 2026,
    "suffix:оле": 2027,
    "stem:поп": 2028,
    "suffix:рах": 2029,
    "suffix:аги": 2030,
    "suffix:яны": 2031,
    "stem:увер": 2032,
    "stem:уве": 2033,
    "stem:правильн": 2034,
    "stem:определи": 2035,
    "stem:определ": 2036,
    "pymorphy:4:NOUN": 2037,
    "pymorphy:5:Apro": 2038,
    "pymorphy:5:ADJF": 2039,
    "stem:кри": 2040,
    "suffix:ету": 2041,
    "stem:подня": 2042,
    "stem:подн": 2043,
    "suffix:зо": 2044,
    "suffix:чьи": 2045,
    "stem:собач": 2046,
    "stem:соба": 2047,
    "pymorphy:0:Orgn": 2048,
    "pymorphy:4:Litr": 2049,
    "stem:защитн": 2050,
    "stem:защит": 2051,
    "stem:пол": 2052,
    "pymorphy:7:nomn": 2053,
    "pymorphy:7:neut": 2054,
    "pymorphy:8:accs": 2055,
    "suffix:ьцы": 2056,
    "stem:паль": 2057,
    "stem:пал": 2058,
    "stem:отрез": 2059,
    "suffix:чих": 2060,
    "stem:проч": 2061,
    "stem:оправдан": 2062,
    "stem:оправда": 2063,
    "stem:выпа": 2064,
    "stem:вып": 2065,
    "suffix:вая": 2066,
    "suffix:рай": 2067,
    "suffix:аля": 2068,
    "suffix:вых": 2069,
    "stem:розов": 2070,
    "stem:розо": 2071,
    "suffix:нго": 2072,
    "suffix:ьмы": 2073,
    "stem:лес": 2074,
