{
    "pymorphy:0:score": 0,
    "pymorphy:0:Apro": 1,
    "pymorphy:0:ADJF": 2,
    "pymorphy:0:nomn": 3,
    "pymorphy:0:sing": 4,
    "pymorphy:0:femn": 5,
    "pymorphy:0:NOUN": 6,
    "pymorphy:0:inan": 7,
    "pymorphy:0:intr": 8,
    "pymorphy:0:past": 9,
    "pymorphy:0:VERB": 10,
    "pymorphy:0:perf": 11,
    "pymorphy:0:indc": 12,
    "pymorphy:0:NPRO": 13,
    "pymorphy:0:datv": 14,
    "pymorphy:0:masc": 15,
    "pymorphy:0:3per": 16,
    "pymorphy:0:Anph": 17,
    "pymorphy:1:score": 18,
    "pymorphy:1:neut": 19,
    "pymorphy:0:PREP": 20,
    "pymorphy:1:PRCL": 21,
    "pymorphy:2:score": 22,
    "pymorphy:2:INTJ": 23,
    "pymorphy:0:accs": 24,
    "pymorphy:0:neut": 25,
    "pymorphy:1:nomn": 26,
    "pymorphy:0:PRCL": 27,
    "pymorphy:0:impf": 28,
    "pymorphy:0:loct": 29,
    "pymorphy:1:NOUN": 30,
    "pymorphy:1:inan": 31,
    "pymorphy:1:Fixd": 32,
    "pymorphy:1:sing": 33,
    "pymorphy:1:Abbr": 34,
    "pymorphy:1:masc": 35,
    "pymorphy:1:Sgtm": 36,
    "pymorphy:2:gent": 37,
    "pymorphy:3:score": 38,
    "pymorphy:3:datv": 39,
    "pymorphy:4:score": 40,
    "pymorphy:4:accs": 41,
    "pymorphy:5:score": 42,
    "pymorphy:5:ablt": 43,
    "pymorphy:6:score": 44,
    "pymorphy:6:loct": 45,
    "pymorphy:0:ablt": 46,
    "pymorphy:1:gent": 47,
    "pymorphy:3:Apro": 48,
    "pymorphy:3:ADJF": 49,
    "pymorphy:3:Fixd": 50,
    "pymorphy:3:femn": 51,
    "pymorphy:5:nomn": 52,
    "pymorphy:5:plur": 53,
    "pymorphy:6:datv": 54,
    "pymorphy:12:score": 55,
    "pymorphy:12:ablt": 56,
    "pymorphy:13:score": 57,
    "pymorphy:13:loct": 58,
    "pymorphy:0:plur": 59,
    "pymorphy:0:tran": 60,
    "pymorphy:0:CONJ": 61,
    "pymorphy:1:INTJ": 62,
    "pymorphy:2:PRCL": 63,
    "pymorphy:1:femn": 64,
    "pymorphy:7:score": 65,
    "pymorphy:7:plur": 66,
    "pymorphy:13:neut": 67,
    "pymorphy:0:gent": 68,
    "pymorphy:2:accs": 69,
    "pymorphy:2:anim": 70,
    "pymorphy:1:plur": 71,
    "pymorphy:1:accs": 72,
    "pymorphy:1:ADJF": 73,
    "pymorphy:1:Qual": 74,
    "pymorphy:1:1per": 75,
    "pymorphy:1:impf": 76,
    "pymorphy:1:intr": 77,
    "pymorphy:1:pres": 78,
    "pymorphy:1:VERB": 79,
    "pymorphy:1:indc": 80,
    "pymorphy:1:CONJ": 81,
    "pymorphy:1:GRND": 82,
    "pymorphy:1:tran": 83,
    "pymorphy:0:Subx": 84,
    "pymorphy:2:NOUN": 85,
    "pymorphy:2:nomn": 86,
    "pymorphy:2:Geox": 87,
    "pymorphy:2:inan": 88,
    "pymorphy:2:Fixd": 89,
    "pymorphy:2:Sgtm": 90,
    "pymorphy:4:datv": 91,
    "pymorphy:5:accs": 92,
    "pymorphy:6:ablt": 93,
    "pymorphy:7:loct": 94,
    "pymorphy:8:score": 95,
    "pymorphy:8:anim": 96,
    "pymorphy:0:INFN": 97,
    "pymorphy:3:NOUN": 98,
    "pymorphy:3:nomn": 99,
    "pymorphy:3:anim": 100,
    "pymorphy:3:sing": 101,
    "pymorphy:3:Abbr": 102,
    "pymorphy:3:masc": 103,
    "pymorphy:4:gent": 104,
    "pymorphy:5:datv": 105,
    "pymorphy:6:accs": 106,
    "pymorphy:7:ablt": 107,
    "pymorphy:8:loct": 108,
    "pymorphy:9:score": 109,
    "pymorphy:9:plur": 110,
    "pymorphy:0:futr": 111,
    "pymorphy:0:NUMR": 112,
    "pymorphy:2:neut": 113,
    "pymorphy:0:anim": 114,
    "pymorphy:1:Apro": 115,
    "pymorphy:1:Anph": 116,
    "pymorphy:1:Subx": 117,
    "pymorphy:4:impf": 118,
    "pymorphy:4:tran": 119,
    "pymorphy:4:excl": 120,
    "pymorphy:4:impr": 121,
    "pymorphy:4:VERB": 122,
    "pymorphy:0:1per": 123,
    "pymorphy:0:pres": 124,
    "pymorphy:0:GRND": 125,
    "pymorphy:1:datv": 126,
    "pymorphy:2:loct": 127,
    "pymorphy:3:plur": 128,
    "pymorphy:1:Ques": 129,
    "pymorphy:1:ADVB": 130,
    "pymorphy:2:sing": 131,
    "pymorphy:2:masc": 132,
    "pymorphy:3:gent": 133,
    "pymorphy:8:plur": 134,
    "pymorphy:0:ADVB": 135,
    "pymorphy:0:ADJS": 136,
    "pymorphy:2:Apro": 137,
    "pymorphy:2:ADJF": 138,
    "pymorphy:2:femn": 139,
    "pymorphy:3:neut": 140,
    "pymorphy:5:masc": 141,
    "pymorphy:7:datv": 142,
    "pymorphy:9:ablt": 143,
    "pymorphy:10:score": 144,
    "pymorphy:10:loct": 145,
    "pymorphy:1:excl": 146,
    "pymorphy:1:impr": 147,
    "pymorphy:2:plur": 148,
    "pymorphy:3:accs": 149,
    "pymorphy:4:masc": 150,
    "pymorphy:0:Sgtm": 151,
    "pymorphy:1:anim": 152,
    "pymorphy:1:Name": 153,
    "pymorphy:3:voct": 154,
    "pymorphy:3:Infr": 155,
    "pymorphy:4:nomn": 156,
    "pymorphy:0:Qual": 157,
    "pymorphy:0:Af-p": 158,
    "pymorphy:0:Dmns": 159,
    "pymorphy:1:loct": 160,
    "pymorphy:2:ablt": 161,
    "pymorphy:0:COMP": 162,
    "pymorphy:0:loc2": 163,
    "pymorphy:2:datv": 164,
    "pymorphy:3:loct": 165,
    "pymorphy:4:plur": 166,
    "pymorphy:1:ADJS": 167,
    "pymorphy:0:pssv": 168,
    "pymorphy:0:PRTF": 169,
    "pymorphy:4:ablt": 170,
    "pymorphy:5:loct": 171,
    "pymorphy:1:NPRO": 172,
    "pymorphy:3:PRCL": 173,
    "pymorphy:4:Ques": 174,
    "pymorphy:4:ADVB": 175,
    "pymorphy:0:actv": 176,
    "pymorphy:0:INTJ": 177,
    "pymorphy:1:3per": 178,
    "pymorphy:3:tran": 179,
    "pymorphy:3:INFN": 180,
    "pymorphy:1:Dmns": 181,
    "pymorphy:0:Surn": 182,
    "pymorphy:1:Poss": 183,
    "pymorphy:0:2per": 184,
    "pymorphy:0:Prdx": 185,
    "pymorphy:0:Name": 186,
    "pymorphy:4:loct": 187,
    "pymorphy:6:inan": 188,
    "pymorphy:7:Apro": 189,
    "pymorphy:7:ADJF": 190,
    "pymorphy:3:Anph": 191,
    "pymorphy:3:Subx": 192,
    "pymorphy:2:actv": 193,
    "pymorphy:2:impf": 194,
    "pymorphy:2:intr": 195,
    "pymorphy:2:pres": 196,
    "pymorphy:2:PRTF": 197,
    "pymorphy:0:V-ej": 198,
    "pymorphy:1:PREP": 199,
    "pymorphy:5:impf": 200,
    "pymorphy:5:tran": 201,
    "pymorphy:5:excl": 202,
    "pymorphy:5:impr": 203,
    "pymorphy:5:VERB": 204,
    "pymorphy:0:Geox": 205,
    "pymorphy:2:Af-p": 206,
    "pymorphy:2:NPRO": 207,
    "pymorphy:2:3per": 208,
    "pymorphy:2:Anph": 209,
    "pymorphy:1:ablt": 210,
    "pymorphy:2:tran": 211,
    "pymorphy:3:ablt": 212,
    "pymorphy:0:Cmp2": 213,
    "pymorphy:0:Fimp": 214,
    "pymorphy:0:voct": 215,
    "pymorphy:0:Infr": 216,
    "pymorphy:3:inan": 217,
    "pymorphy:0:Fixd": 218,
    "pymorphy:6:Geox": 219,
    "pymorphy:6:plur": 220,
    "pymorphy:7:femn": 221,
    "pymorphy:0:UNKN": 222,
    "pymorphy:2:PRED": 223,
    "pymorphy:3:ADJS": 224,
    "pymorphy:3:Qual": 225,
    "pymorphy:0:excl": 226,
    "pymorphy:0:impr": 227,
    "pymorphy:1:Surn": 228,
    "pymorphy:0:Ms-f": 229,
    "pymorphy:0:Vpre": 230,
    "pymorphy:3:impf": 231,
    "pymorphy:3:intr": 232,
    "pymorphy:3:excl": 233,
    "pymorphy:3:impr": 234,
    "pymorphy:3:VERB": 235,
    "pymorphy:15:score": 236,
    "pymorphy:15:neut": 237,
    "pymorphy:1:past": 238,
    "pymorphy:1:perf": 239,
    "pymorphy:2:excl": 240,
    "pymorphy:2:impr": 241,
    "pymorphy:2:VERB": 242,
    "pymorphy:1:Infr": 243,
    "pymorphy:2:Qual": 244,
    "pymorphy:0:PRTS": 245,
    "pymorphy:3:ADVB": 246,
    "pymorphy:1:actv": 247,
    "pymorphy:1:PRTF": 248,
    "pymorphy:2:CONJ": 249,
    "pymorphy:0:Patr": 250,
    "pymorphy:4:neut": 251,
    "pymorphy:0:Prnt": 252,
    "pymorphy:1:INFN": 253,
    "pymorphy:3:COMP": 254,
    "pymorphy:0:Abbr": 255,
    "pymorphy:12:Geox": 256,
    "pymorphy:12:femn": 257,
    "pymorphy:12:Sgtm": 258,
    "pymorphy:0:Supr": 259,
    "pymorphy:1:pssv": 260,
    "pymorphy:1:PRTS": 261,
    "pymorphy:0:PRED": 262,
    "pymorphy:2:ADVB": 263,
    "pymorphy:1:Prdx": 264,
    "pymorphy:2:perf": 265,
    "pymorphy:1:futr": 266,
    "pymorphy:2:ADJS": 267,
    "pymorphy:4:V-ej": 268,
    "pymorphy:4:COMP": 269,
    "pymorphy:2:Pltm": 270,
    "pymorphy:2:GNdr": 271,
    "pymorphy:0:Pltm": 272,
    "pymorphy:0:GNdr": 273,
    "pymorphy:2:past": 274,
    "pymorphy:2:pssv": 275,
    "pymorphy:0:Ques": 276,
    "pymorphy:1:PRED": 277,
    "pymorphy:1:incl": 278,
    "pymorphy:1:loc2": 279,
    "pymorphy:2:gen2": 280,
    "pymorphy:1:NUMR": 281,
    "pymorphy:0:Anum": 282,
    "pymorphy:0:Impe": 283,
    "pymorphy:1:Pltm": 284,
    "pymorphy:1:GNdr": 285,
    "pymorphy:0:Dist": 286,
    "pymorphy:0:Litr": 287,
    "pymorphy:0:Poss": 288,
    "pymorphy:3:loc2": 289,
    "pymorphy:5:intr": 290,
    "pymorphy:5:Dist": 291,
    "pymorphy:4:Apro": 292,
    "pymorphy:4:ADJF": 293,
    "pymorphy:2:Name": 294,
    "pymorphy:5:inan": 295,
    "pymorphy:1:Prnt": 296,
    "pymorphy:2:Ms-f": 297,
    "pymorphy:3:NPRO": 298,
    "pymorphy:4:voct": 299,
    "pymorphy:4:Infr": 300,
    "pymorphy:2:futr": 301,
    "pymorphy:2:indc": 302,
    "pymorphy:4:past": 303,
    "pymorphy:4:pssv": 304,
    "pymorphy:4:PRTF": 305,
    "pymorphy:4:perf": 306,
    "pymorphy:3:past": 307,
    "pymorphy:3:pssv": 308,
    "pymorphy:3:PRTF": 309,
    "pymorphy:3:perf": 310,
    "pymorphy:6:NOUN": 311,
    "pymorphy:8:ADVB": 312,
    "pymorphy:9:Dmns": 313,
    "pymorphy:2:Prnt": 314,
    "pymorphy:4:anim": 315,
    "pymorphy:4:Name": 316,
    "pymorphy:1:Ms-f": 317,
    "pymorphy:6:past": 318,
    "pymorphy:6:pssv": 319,
    "pymorphy:6:tran": 320,
    "pymorphy:6:PRTF": 321,
    "pymorphy:6:perf": 322,
    "pymorphy:1:2per": 323,
    "pymorphy:1:Vpre": 324,
    "pymorphy:18:score": 325,
    "pymorphy:18:plur": 326,
    "pymorphy:24:score": 327,
    "pymorphy:24:NPRO": 328,
    "pymorphy:24:3per": 329,
    "pymorphy:7:Geox": 330,
    "pymorphy:7:masc": 331,
    "pymorphy:9:anim": 332,
    "pymorphy:9:Name": 333,
    "pymorphy:1:Impe": 334,
    "pymorphy:3:1per": 335,
    "pymorphy:3:pres": 336,
    "pymorphy:3:indc": 337,
    "pymorphy:4:PRTS": 338,
    "pymorphy:0:V-sh": 339,
    "pymorphy:3:futr": 340,
    "pymorphy:4:incl": 341,
    "pymorphy:7:ADVB": 342,
    "pymorphy:5:Pltm": 343,
    "pymorphy:5:GNdr": 344,
    "pymorphy:2:Surn": 345,
    "pymorphy:4:Surn": 346,
    "pymorphy:4:Sgtm": 347,
    "pymorphy:2:Arch": 348,
    "pymorphy:3:actv": 349,
    "pymorphy:1:Geox": 350,
    "pymorphy:0:Impx": 351,
    "pymorphy:2:Poss": 352,
    "pymorphy:3:Surn": 353,
    "pymorphy:3:Sgtm": 354,
    "pymorphy:4:Pltm": 355,
    "pymorphy:4:Ms-f": 356,
    "pymorphy:4:GNdr": 357,
    "pymorphy:14:score": 358,
    "pymorphy:14:past": 359,
    "pymorphy:14:pssv": 360,
    "pymorphy:14:PRTS": 361,
    "pymorphy:14:perf": 362,
    "pymorphy:15:ADJF": 363,
    "pymorphy:15:masc": 364,
    "pymorphy:15:Subx": 365,
    "pymorphy:21:score": 366,
    "pymorphy:21:femn": 367,
    "pymorphy:5:Geox": 368,
    "pymorphy:0:V-be": 369,
    "pymorphy:1:Anum": 370,
    "pymorphy:3:Geox": 371,
    "pymorphy:1:COMP": 372,
    "pymorphy:2:PREP": 373,
    "pymorphy:3:PRTS": 374,
    "pymorphy:0:Coll": 375,
    "pymorphy:4:NOUN": 376,
    "pymorphy:5:Apro": 377,
    "pymorphy:5:ADJF": 378,
    "pymorphy:0:Orgn": 379,
    "pymorphy:4:Litr": 380,
    "pymorphy:7:nomn": 381,
    "pymorphy:7:neut": 382,
    "pymorphy:8:accs": 383,
    "pymorphy:2:INFN": 384,
    "pymorphy:5:perf": 385,
    "pymorphy:6:Infr": 386,
    "pymorphy:6:excl": 387,
    "pymorphy:6:impr": 388,
    "pymorphy:5:femn": 389,
    "pymorphy:5:gent": 390,
    "pymorphy:1:Fimp": 391,
    "pymorphy:2:Coun": 392,
    "pymorphy:0:Slng": 393,
    "pymorphy:8:V-ej": 394,
    "pymorphy:8:COMP": 395,
    "pymorphy:3:Arch": 396,
    "pymorphy:0:Adjx": 397,
    "pymorphy:6:impf": 398,
    "pymorphy:6:pres": 399,
    "pymorphy:6:GRND": 400,
    "pymorphy:4:inan": 401,
    "pymorphy:6:neut": 402,
    "pymorphy:2:GRND": 403,
    "pymorphy:2:loc2": 404,
    "pymorphy:3:Pltm": 405,
    "pymorphy:3:GNdr": 406,
    "pymorphy:2:COMP": 407,
    "pymorphy:2:Infr": 408,
    "pymorphy:4:femn": 409,
    "pymorphy:4:pres": 410,
    "pymorphy:6:intr": 411,
    "pymorphy:6:Abbr": 412,
    "pymorphy:6:3per": 413,
    "pymorphy:6:VERB": 414,
    "pymorphy:6:indc": 415,
    "pymorphy:13:plur": 416,
    "pymorphy:7:inan": 417,
    "pymorphy:4:ADJS": 418,
    "pymorphy:4:Qual": 419,
    "pymorphy:0:V-ey": 420,
    "pymorphy:3:Name": 421,
    "pymorphy:4:Fixd": 422,
    "pymorphy:4:sing": 423,
    "pymorphy:8:ablt": 424,
    "pymorphy:9:loct": 425,
    "pymorphy:10:femn": 426,
    "pymorphy:16:score": 427,
    "pymorphy:16:neut": 428,
    "pymorphy:3:Ms-f": 429,
    "pymorphy:1:Adjx": 430,
    "pymorphy:3:Poss": 431,
    "pymorphy:4:Geox": 432,
    "pymorphy:1:gen2": 433,
    "pymorphy:2:Impe": 434,
    "pymorphy:1:Arch": 435,
    "pymorphy:2:Subx": 436,
    "pymorphy:5:V-ej": 437,
    "pymorphy:5:COMP": 438,
    "pymorphy:3:Prnt": 439,
    "pymorphy:3:CONJ": 440,
    "pymorphy:4:intr": 441,
    "pymorphy:4:indc": 442,
    "pymorphy:5:anim": 443,
    "pymorphy:5:Sgtm": 444,
    "pymorphy:6:femn": 445,
    "pymorphy:11:score": 446,
    "pymorphy:5:Qual": 447,
    "pymorphy:2:1per": 448,
    "pymorphy:5:ADJS": 449,
    "pymorphy:1:V-ej": 450,
    "pymorphy:0:V-oy": 451,
    "pymorphy:8:inan": 452,
    "pymorphy:10:plur": 453,
    "pymorphy:2:NUMR": 454,
    "pymorphy:9:femn": 455,
    "pymorphy:21:plur": 456,
    "pymorphy:5:neut": 457,
    "pymorphy:6:masc": 458,
    "pymorphy:1:Litr": 459,
    "pymorphy:6:Sgtm": 460,
    "pymorphy:2:incl": 461,
    "pymorphy:7:CONJ": 462,
    "pymorphy:8:PRCL": 463,
    "pymorphy:9:neut": 464,
    "pymorphy:9:ADJS": 465,
    "pymorphy:9:Qual": 466,
    "pymorphy:0:ANim": 467,
    "pymorphy:0:Inmx": 468,
    "pymorphy:5:actv": 469,
    "pymorphy:5:pres": 470,
    "pymorphy:5:PRTF": 471,
    "pymorphy:2:Prdx": 472,
    "pymorphy:7:accs": 473,
    "pymorphy:2:Orgn": 474,
    "pymorphy:2:Abbr": 475,
    "pymorphy:1:V-oy": 476,
    "pymorphy:5:Poss": 477,
    "pymorphy:13:inan": 478,
    "pymorphy:13:femn": 479,
    "pymorphy:16:loc2": 480,
    "pymorphy:0:gen2": 481,
    "pymorphy:3:gen2": 482,
    "pymorphy:12:COMP": 483,
    "pymorphy:12:Qual": 484,
    "pymorphy:2:Anum": 485,
    "pymorphy:1:Af-p": 486,
    "pymorphy:4:actv": 487,
    "pymorphy:4:Arch": 488,
    "pymorphy:2:voct": 489,
    "pymorphy:6:ADJF": 490,
    "pymorphy:12:neut": 491,
    "pymorphy:12:anim": 492,
    "pymorphy:12:masc": 493,
    "pymorphy:12:Name": 494,
    "pymorphy:5:past": 495,
    "pymorphy:5:pssv": 496,
    "pymorphy:5:NOUN": 497,
    "pymorphy:12:inan": 498,
    "pymorphy:12:Pltm": 499,
    "pymorphy:17:score": 500,
    "pymorphy:17:ADJF": 501,
    "pymorphy:17:Qual": 502,
    "pymorphy:6:Arch": 503,
    "pymorphy:6:anim": 504,
    "pymorphy:8:ADJF": 505,
    "pymorphy:5:Infr": 506,
    "pymorphy:5:ADVB": 507,
    "pymorphy:7:ADJS": 508,
    "pymorphy:8:Fixd": 509,
    "pymorphy:8:masc": 510,
    "pymorphy:8:Subx": 511,
    "pymorphy:8:Qual": 512,
    "pymorphy:20:score": 513,
    "pymorphy:20:neut": 514,
    "pymorphy:2:Supr": 515,
    "pymorphy:12:NUMR": 516,
    "pymorphy:5:Erro": 517,
    "pymorphy:6:ADJS": 518,
    "pymorphy:4:Poss": 519,
    "pymorphy:3:Adjx": 520,
    "pymorphy:0:Arch": 521,
    "pymorphy:6:Qual": 522,
    "pymorphy:2:PRTS": 523,
    "pymorphy:27:score": 524,
    "pymorphy:27:Pltm": 525,
    "pymorphy:27:GNdr": 526,
    "pymorphy:11:anim": 527,
    "pymorphy:7:loc2": 528,
    "pymorphy:4:loc2": 529,
    "pymorphy:7:voct": 530,
    "pymorphy:7:Infr": 531,
    "pymorphy:1:V-ey": 532,
    "pymorphy:8:neut": 533,
    "pymorphy:7:perf": 534,
    "pymorphy:4:Dmns": 535,
    "pymorphy:5:Name": 536,
    "pymorphy:1:Orgn": 537,
    "pymorphy:0:V-en": 538,
    "pymorphy:1:voct": 539,
    "pymorphy:9:inan": 540,
    "pymorphy:6:actv": 541,
    "pymorphy:6:Surn": 542,
    "pymorphy:1:Cmp2": 543,
    "pymorphy:3:incl": 544,
    "pymorphy:5:Dmns": 545,
    "pymorphy:6:nomn": 546,
    "pymorphy:6:Name": 547,
    "pymorphy:10:NOUN": 548,
    "pymorphy:5:INFN": 549,
    "pymorphy:12:ADJF": 550,
    "pymorphy:18:Geox": 551,
    "pymorphy:18:neut": 552,
    "pymorphy:18:inan": 553,
    "pymorphy:8:nomn": 554,
    "pymorphy:9:accs": 555,
    "pymorphy:3:Dist": 556,
    "pymorphy:4:PRCL": 557,
    "pymorphy:4:Subx": 558,
    "pymorphy:5:indc": 559,
    "pymorphy:8:Geox": 560,
    "pymorphy:8:Sgtm": 561,
    "pymorphy:1:Slng": 562,
    "pymorphy:10:anim": 563,
    "pymorphy:19:score": 564,
    "pymorphy:19:plur": 565,
    "pymorphy:6:Pltm": 566,
    "pymorphy:6:GNdr": 567,
    "pymorphy:5:loc2": 568,
    "pymorphy:7:impf": 569,
    "pymorphy:6:COMP": 570,
    "pymorphy:8:past": 571,
    "pymorphy:8:tran": 572,
    "pymorphy:8:indc": 573,
    "pymorphy:6:V-ej": 574,
    "pymorphy:2:Inmx": 575,
    "pymorphy:8:femn": 576,
    "pymorphy:14:neut": 577,
    "pymorphy:20:plur": 578,
    "pymorphy:5:Ms-f": 579,
    "pymorphy:7:anim": 580,
    "pymorphy:6:Ms-f": 581,
    "pymorphy:7:Sgtm": 582,
    "pymorphy:12:impf": 583,
    "pymorphy:12:excl": 584,
    "pymorphy:12:impr": 585,
    "pymorphy:12:VERB": 586,
    "pymorphy:1:Inmx": 587,
    "pymorphy:5:Orgn": 588,
    "pymorphy:9:PRTF": 589,
    "pymorphy:9:past": 590,
    "pymorphy:9:pssv": 591,
    "pymorphy:9:perf": 592,
    "pymorphy:9:tran": 593,
    "pymorphy:14:ADVB": 594,
    "pymorphy:15:Dmns": 595,
    "pymorphy:5:Fixd": 596,
    "pymorphy:13:ADJS": 597,
    "pymorphy:13:Qual": 598
}